[
  {
    "id": "1",
    "name": "Naruto",
    "price": "8 000",
    "date": "2002",
    "urlImage": "./images/Naruto.jpg",
    "count": "5",
    "description": "Naruto Online – онлайн игра во вселенной сериала Наруто, представляющая собой гибрид между классической ММОРПГ и пошаговой стратегией. В режиме исследования выбранный игроком персонаж бродит по миру и взаимодействует с NPC и другими игроками. Наткнувшись на агрессивных монстров или враждебных игроков, мы переходим в режим сражения, в котором подобранный отряд ниндзя сражается против отряда противника. Отряд состоит максимум из 4 персонажей, каждый из которых должен быть размещен на одной из 9 доступных клеток расстановки. Формация влияет как на порядок действия наших подопечных ниндзя, так и на силу их навыков и возможности применения различных комбо. Графика игры максимально приближена к сериальной, а саундтрек взят прямиком оттуда. Скачать игру и окунуться в увлекательный мир приключений можно бесплатно на официальном сайте."
  },

  {
    "id": "2",
    "name": "Doom Eternal",
    "price": "11 000",
    "date": "2019",
    "urlImage": "./images/DoomEternal.jpg",
    "count": "3",
    "description": "Doom Eternal - это продолжение перезапуска Doom 2016 года выпуска. События игры переносятся с Марса на Землю, которая пострадала от вторжения демонов невиданных масштабов. В роли Палача Рока игрокам предстоит освободить Землю и уничтожить как можно больше отродий. Кроме Земли, Думгай также заглянет на базу людей на Фобосе, а также, разумеется, вновь посетит Ад. Арсенал Палача пополнился несколькими новыми видами оружия, а также особым наплечным оружием для брони и закрепленным на руке клинком. Также в его руки наконец-то попал энергетический меч, возможность 'стрейфиться', крюк-кошка и многое другое. Все это призвано помочь Палачу Рока перемещаться по локациям, которые стали еще больше и запутаннее. Для любителей же нестандартных игровых решений в Doom Eternal появилась возможность 'вторгаться' в миры других игроков в обличье уникальных демонов."
  },

  {
    "id": "3",
    "name": "FIFA 23",
    "price": "18 000",
    "date": "2022",
    "urlImage": "./images/Fifa23.jpg",
    "count": "5",
    "description": "FIFA 23 — компьютерная игра в жанре спортивного симулятора, 30-я в серии FIFA, разработанная компанией EA Vancouver под издательством Electronic Arts. Видеоигра вышла на ПК, PlayStation 3, PlayStation 4, PlayStation 5, Xbox One, Xbox Series X/S и Nintendo Switch 30 сентября 2022 года. FIFA 23 является заключительной игрой в серии, разработанной Electronics Arts; в 2022 году EA и FIFA объявили о завершении сотрудничества, следующий футбольный симулятор от EA будет носить имя EA Sports FC."
  },

  {
    "id": "4",
    "name": "God od War",
    "price": "19 000",
    "date": "2019",
    "urlImage": "./images/GodofWar.jpg",
    "count": "2",
    "description": "Положив начало выходом игры God of War на PlayStation 2 в 2005 году, студия Santa Monica Studio создала уже семь игр в рамках серии для разных платформ, последняя из которых вышла в 2018 году. Студия Santa Monica Studio выпускает «God of War Рагнарёк» – продолжение высоко оцененной критиками игры God of War (2018). Присоединитесь к Кратосу и Атрею, которые отправляются в мистическое приключение на поиски ответов перед началом Рагнарёка. Отец и сын должны рискнуть всем, исследуя ошеломляющие мифологические просторы каждого из Девяти миров. По пути им предстоит столкнуться с грозными врагами, скандинавскими богами и дикими зверями, и подготовиться к главной битве за свою жизнь. Вооружившись верным оружием, в том числе топором Левиафан и клинками Хаоса, Кратос предстанет перед самым смертоносным испытанием, стремясь защитить свою семью. Вместе с Атреем они обрели множество новых способностей, поэтому эта героическая история будет полна плавных, зрелищных и разнообразных боев."
  },

  {
    "id": "5",
    "name": "SkyRim 5",
    "price": "11 000",
    "date": "2015",
    "urlImage": "./images/Skyrim5.jpg",
    "count": "1",
    "description": "Империя Тамриэла находится на грани падения. Король Скайрима убит. Претенденты на трон объединяются в союзы. В разгар конфликта пробуждается гораздо более опасное, древнее зло. Драконы, долгое время не появлявшиеся в летописях, вернулись в Тамриэл. Будущее Скайрима и всей Империи висит на волоске, все ждут предсказанного Драконорожденного, героя с силой Голоса, единственного, кто сможет противостоять драконам.В этом официальном дополнении к игре The Elder Scrolls V: Skyrim вы покинете берега Морровинда и отправитесь на остров Солстхейм. В путешествии по пустошам и ледниковым долинам вас ждут новые города, подземелья и задания. Ваш герой станет еще сильнее: теперь Крики помогут укрощать врагов и даже приручать драконов. Но ваша судьба и судьба всего Солстхейма окажется на волоске, когда вы встретите вашего злейшего врага - первого Драконорожденного.Лорд-вампир Харкон вернулся к власти. Используя Древние Свитки, он намерен сделать немыслимое - погасить само солнце. Присоединитесь ли вы к древнему ордену Стерегущих Рассвет, чтобы остановить его? Или сами станете Лордом-вампиром? В Dawnguard этот выбор остается за вами."
  },

  {
    "id": "6",
    "name": "Starcraft 2",
    "price": "7 000",
    "date": "2016",
    "urlImage": "./images/Starcraft2.jpg",
    "count": "4",
    "description": "Как и в StarCraft, основной акцент в игре делается на многочисленных сражениях и добыче ресурсов, дающих игроку средства для строительства зданий, способных производить и улучшать боевые единицы, чьё главное назначение — добыча ресурсов и атака противника. Цель игрока — уничтожить все здания противника. Разработчики обещают придерживаться принципов первой части и создать игру с грамотным балансом, где любая боевая единица будет обладать как сильными, так и слабыми сторонами. Как и в первой части, игра основана на добыче минералов и газа Веспен, после добычи которых игрок получает возможность строить здания. Разные здания предназначены для разных целей, но, в основном, для создания и улучшения своей армии. StarCraft II — очень динамичная игра, в которой сложно будет подолгу планировать и анализировать каждый шаг. Главной целью игры по-прежнему остается уничтожение противника. Для её достижения игрок может использовать как наземные, так и воздушные войска. Последних в StarCraft II предостаточно и каждый их тип по своему уникален. В игру добавлено множество новых юнитов, старые подверглись значительным изменениям, а некоторые были убраны. Разработчики нацелены на геймплей, отличный от Warcraft III. По их словам[кто?], упор сделан на бои из многочисленных армий, и уменьшен акцент на микроконтроль[источник не указан 1381 день]. Герои же останутся лишь в кампаниях и пользовательских картах."
  }
]
